package com.kazeik.doctor.doctorexam.bean;

/**
 * Created by kazeik.chen on 2016/4/19 0019 12:16.
 * email:kazeik@163.com ,QQ:77132995
 */
public class StudyDetailBean {

    /**
     * re_st : success
     * re_msg : {"title":"关于规范实施国家卫计委389号文的通知","source":"全国医师定期考核工作办公室","description":"","click_num":"2323","recommend":"1","istop":"0","add_time":"2015-10-10 14:28:33","content":"各省、市、区医师定期考核工作办公室：<br />\n<br />\n　　为加强医师定期考核工作管理，国家卫生和计划生育委员会办公厅日前印发了《关于规范医师定期考核电子化认证工作的通知》（卫办医管函〔2013〕389号，以下简称《通知》）。《通知》要求，自2013年6月1日起，全国统一启用《医师定期考核结果通知书》和考核\u201c合格\u201d防伪标贴。为认真贯彻落实《通知》精神，现将有关事项通知如下：<br />\n<br />\n　　一、提高对医师定期考核电子化认证工作重要性的认识<br />\n<br />\n　　《通知》的制定实施，是贯彻落实《执业医师法》的重要举措，是对我国医师资格管理、注册管理和考核管理体系的完善。医师考核结果电子化认证工作的开展，对于加强和规范医师定期考核工作，防范医师执业风险，维护人民群众健康权益具有十分重要的意义。各级考核管理部门要高度重视，切实抓紧贯彻落实《通知》规定，认真学习，精心部署，采取有效措施，做好具体实施工作。<br />\n<br />\n　　二、规范《医师定期考核结果通知书》申领流程管理<br />\n<br />\n　　国家卫生和计划生育委员会《医师定期考核信息登记管理系统》（原《医师定期考核信息管理系统》，以下简称《考核登记管理系统》，网址：http://dqkh.cmda.gov.cn）现已开通电子化《医师定期考核结果通知书》的下载、打印功能。《考核登记管理系统》由原卫生部委托我会信息网络中心开发建立，根据《卫生部办公厅关于统一使用医师定期考核信息管理系统的通知》（卫办医管函〔2011〕146号），自2011年3月1日起，在各级卫生行政部门、医师定期考核管理委员会、考核机构，医疗、预防、保健机构和医师中统一使用。<br />\n<br />\n　　医师登录《考核登记管理系统》填报信息，完成职业道德和工作成绩评定，并通过业务水平测评（简易程序者只考核人文医学），合格者可向考核机构人事部门提出申请，由考核机构通过系统查询并下载打印《医师定期考核结果通知书》，经主管卫生（卫生计生）行政部门医管（政）处盖章后生效（申领、发放流程图见附件1）。<br />\n<br />\n　　根据国家卫生和计划生育委员会的统一部署和规划，业务水平测评分为三个发展阶段：第一阶段按临床、公卫、口腔、中医四大执业类别，考察医师基础理论、基本执业行为；第二阶段通过按专科考核，对医师当前的执业岗位进行资质认证；第三阶段医师凭各自的考核账号，自行上网学习、自测，完成考核。因此，《医师定期考核结果通知书》中\u201c执业类别\u201d栏若标注考核合格，则表明该医师参加过省级地区按类别的统一考核，即考核年检合格；\u201c从事专业\u201d栏若标注考核合格，则表明该医师已通过全国按专科考核认证，具备从事当前执业岗位的资质。<br />\n<br />\n　　《医师定期考核结果通知书》的推行，健全了我国医师的管理体系和证照管理制度。为维护通知书的严肃性和权威性，防止假冒、伪造现象，《医师定期考核结果通知书》除了可采用普通纸打印外，还可采用专用水印纸打印，由我会考核办统一提供。考核机构根据实际合格人数，向我会考核办提出书面申请进行申领。<br />\n<br />\n　　三、严格执行考核\u201c合格\u201d防伪标贴发放程序<br />\n<br />\n　　根据《通知》要求，执业（助理）医师完成考核并合格者，考核机构应当在该医师的《医师执业证书》\u201c执业记录栏\u201d粘贴考核\u201c合格\u201d防伪标贴，作为医师本周期定期考核合格的标识。防伪标贴是卫生执法机构检查医师依法执业的有效凭证。受国家卫生和计划生育委员会委托，防伪标贴由我会统一制发和管理。具体发放程序如下：<br />\n<br />\n　　（一）各省级考核管理部门在本省当年考核周期全部结束后，根据实际考核合格人数，向我会考核办提出书面申请免费申领。申领考核合格防伪标贴应提供以下材料：<br />\n<br />\n　　1.医师定期考核合格防伪标贴申领书（模板见附件2）；<br />\n<br />\n　　2.本省本周期考核合格医师人数；<br />\n<br />\n　　3.本省本周期医师定期考核工作开展情况说明材料。<br />\n<br />\n　　（二）我会考核办发放防伪标贴时，将通过《考核登记管理系统》核对该地区实际考核合格医师人数，并详细登记领取时间和发放数量。<br />\n<br />\n　　（三）省级考核管理部门每申领一次防伪标贴，均应填写《医师定期考核合格防伪标贴申领登记表》（附件3），报送我会考核办备案；除首次申领外，再次申领时，应上报上一考核周期申领的防伪标贴使用情况说明（附件4），使用防伪标贴数量必须与上次申领的防伪标贴数量一致。破损或作废的防伪标贴应及时交回我会考核办，并申请补领，不得自行销毁。<br />\n<br />\n　　（四）省级考核管理部门自上而下向本地区考核机构逐级发放防伪标贴。<br />\n<br />\n　　（五）医师所在卫生机构负责收集考核合格医师的《医师执业证书》，汇总上交考核机构。由考核机构人事部门负责将考核\u201c合格\u201d防伪标贴粘贴于《医师执业证书》\u201c执业记录栏\u201d。不合格医师不在此发放范围内。<br />\n<br />\n　　（六）各级卫生（卫生计生）行政部门，医疗（预防、保健）机构及执业医师登录《全国医师定期考核工作网》（http://kh.cmda.gov.cn）可查询\u201c合格\u201d防伪标贴的防伪码有效性。同时，医师可登录《考核登记管理系统》，将防伪码与个人考核账户进行自我绑定，确保防伪码唯一真实指向医师本人。<br />\n<br />\n　　各地贯彻落实《通知》的工作情况，以及遇到的问题或建议请及时报告我会考核办。<br />\n<br />\n　　联 \n系 人：刘 莹 \n张琳琳<br />\n<br />\n　　联系电话：010-64151614<br />\n<br />\n　　附件：1.《医师定期考核结果通知书》和考核合格防伪标贴发放流程图<br />\n<br />\n　　&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n2.医师定期考核合格防伪标贴申领书<br />\n<br />\n　&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp; 　3.医师定期考核合格防伪标贴申领登记表<br />\n<br />\n　&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n　4.年度医师定期考核合格防伪标贴使用情况说明<br />\n<br />\n<div align=\"right\">\n\t<p>\n\t\t　　中国医师协会\n\t<\/p>\n\t<p>\n\t\t2013年6月14日\n\t<\/p>\n<\/div>"}
     * re_url :
     */

    public String re_st;
    public ReMsgEntity re_msg;
    public String re_url;

    public static class ReMsgEntity {
        /**
         * title : 关于规范实施国家卫计委389号文的通知
         * source : 全国医师定期考核工作办公室
         * description :
         * click_num : 2323
         * recommend : 1
         * istop : 0
         * add_time : 2015-10-10 14:28:33
         * content : 各省、市、区医师定期考核工作办公室：<br />
         <br />
         　　为加强医师定期考核工作管理，国家卫生和计划生育委员会办公厅日前印发了《关于规范医师定期考核电子化认证工作的通知》（卫办医管函〔2013〕389号，以下简称《通知》）。《通知》要求，自2013年6月1日起，全国统一启用《医师定期考核结果通知书》和考核“合格”防伪标贴。为认真贯彻落实《通知》精神，现将有关事项通知如下：<br />
         <br />
         　　一、提高对医师定期考核电子化认证工作重要性的认识<br />
         <br />
         　　《通知》的制定实施，是贯彻落实《执业医师法》的重要举措，是对我国医师资格管理、注册管理和考核管理体系的完善。医师考核结果电子化认证工作的开展，对于加强和规范医师定期考核工作，防范医师执业风险，维护人民群众健康权益具有十分重要的意义。各级考核管理部门要高度重视，切实抓紧贯彻落实《通知》规定，认真学习，精心部署，采取有效措施，做好具体实施工作。<br />
         <br />
         　　二、规范《医师定期考核结果通知书》申领流程管理<br />
         <br />
         　　国家卫生和计划生育委员会《医师定期考核信息登记管理系统》（原《医师定期考核信息管理系统》，以下简称《考核登记管理系统》，网址：http://dqkh.cmda.gov.cn）现已开通电子化《医师定期考核结果通知书》的下载、打印功能。《考核登记管理系统》由原卫生部委托我会信息网络中心开发建立，根据《卫生部办公厅关于统一使用医师定期考核信息管理系统的通知》（卫办医管函〔2011〕146号），自2011年3月1日起，在各级卫生行政部门、医师定期考核管理委员会、考核机构，医疗、预防、保健机构和医师中统一使用。<br />
         <br />
         　　医师登录《考核登记管理系统》填报信息，完成职业道德和工作成绩评定，并通过业务水平测评（简易程序者只考核人文医学），合格者可向考核机构人事部门提出申请，由考核机构通过系统查询并下载打印《医师定期考核结果通知书》，经主管卫生（卫生计生）行政部门医管（政）处盖章后生效（申领、发放流程图见附件1）。<br />
         <br />
         　　根据国家卫生和计划生育委员会的统一部署和规划，业务水平测评分为三个发展阶段：第一阶段按临床、公卫、口腔、中医四大执业类别，考察医师基础理论、基本执业行为；第二阶段通过按专科考核，对医师当前的执业岗位进行资质认证；第三阶段医师凭各自的考核账号，自行上网学习、自测，完成考核。因此，《医师定期考核结果通知书》中“执业类别”栏若标注考核合格，则表明该医师参加过省级地区按类别的统一考核，即考核年检合格；“从事专业”栏若标注考核合格，则表明该医师已通过全国按专科考核认证，具备从事当前执业岗位的资质。<br />
         <br />
         　　《医师定期考核结果通知书》的推行，健全了我国医师的管理体系和证照管理制度。为维护通知书的严肃性和权威性，防止假冒、伪造现象，《医师定期考核结果通知书》除了可采用普通纸打印外，还可采用专用水印纸打印，由我会考核办统一提供。考核机构根据实际合格人数，向我会考核办提出书面申请进行申领。<br />
         <br />
         　　三、严格执行考核“合格”防伪标贴发放程序<br />
         <br />
         　　根据《通知》要求，执业（助理）医师完成考核并合格者，考核机构应当在该医师的《医师执业证书》“执业记录栏”粘贴考核“合格”防伪标贴，作为医师本周期定期考核合格的标识。防伪标贴是卫生执法机构检查医师依法执业的有效凭证。受国家卫生和计划生育委员会委托，防伪标贴由我会统一制发和管理。具体发放程序如下：<br />
         <br />
         　　（一）各省级考核管理部门在本省当年考核周期全部结束后，根据实际考核合格人数，向我会考核办提出书面申请免费申领。申领考核合格防伪标贴应提供以下材料：<br />
         <br />
         　　1.医师定期考核合格防伪标贴申领书（模板见附件2）；<br />
         <br />
         　　2.本省本周期考核合格医师人数；<br />
         <br />
         　　3.本省本周期医师定期考核工作开展情况说明材料。<br />
         <br />
         　　（二）我会考核办发放防伪标贴时，将通过《考核登记管理系统》核对该地区实际考核合格医师人数，并详细登记领取时间和发放数量。<br />
         <br />
         　　（三）省级考核管理部门每申领一次防伪标贴，均应填写《医师定期考核合格防伪标贴申领登记表》（附件3），报送我会考核办备案；除首次申领外，再次申领时，应上报上一考核周期申领的防伪标贴使用情况说明（附件4），使用防伪标贴数量必须与上次申领的防伪标贴数量一致。破损或作废的防伪标贴应及时交回我会考核办，并申请补领，不得自行销毁。<br />
         <br />
         　　（四）省级考核管理部门自上而下向本地区考核机构逐级发放防伪标贴。<br />
         <br />
         　　（五）医师所在卫生机构负责收集考核合格医师的《医师执业证书》，汇总上交考核机构。由考核机构人事部门负责将考核“合格”防伪标贴粘贴于《医师执业证书》“执业记录栏”。不合格医师不在此发放范围内。<br />
         <br />
         　　（六）各级卫生（卫生计生）行政部门，医疗（预防、保健）机构及执业医师登录《全国医师定期考核工作网》（http://kh.cmda.gov.cn）可查询“合格”防伪标贴的防伪码有效性。同时，医师可登录《考核登记管理系统》，将防伪码与个人考核账户进行自我绑定，确保防伪码唯一真实指向医师本人。<br />
         <br />
         　　各地贯彻落实《通知》的工作情况，以及遇到的问题或建议请及时报告我会考核办。<br />
         <br />
         　　联
         系 人：刘 莹
         张琳琳<br />
         <br />
         　　联系电话：010-64151614<br />
         <br />
         　　附件：1.《医师定期考核结果通知书》和考核合格防伪标贴发放流程图<br />
         <br />
         　　&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
         2.医师定期考核合格防伪标贴申领书<br />
         <br />
         　&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp; 　3.医师定期考核合格防伪标贴申领登记表<br />
         <br />
         　&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
         　4.年度医师定期考核合格防伪标贴使用情况说明<br />
         <br />
         <div align="right">
         <p>
         　　中国医师协会
         </p>
         <p>
         2013年6月14日
         </p>
         </div>
         */

        public String title;
        public String source;
        public String description;
        public String click_num;
        public String recommend;
        public String istop;
        public String add_time;
        public String content;
    }
}
